<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Возврат");
?>
<div class="about purchase_returns">
	<div>
		<h1>Возврат товара</h1>
		<h3>Уважаемые клиенты!</h3>
		<p>Интернет-магазин Импакт информирует Вас об условиях, сроках и пунктах возврата товаров в крупных городах и регионах России. </p>
		<h4>Срок возврата товара</h4>
		<p>Срок возврата товара надлежащего качества составляет 21 день с момента получения товара.* <br />Возврат осуществляется как по желанию Покупателя, так и из-за ошибки со стороны Продавца.</p>
		<p>Причинами для возврата товара** со стороны Покупателя могут быть следующие:</p>
		<ul>
			<li> не подошел размер, фасон, цвет, длина и т. п.;</li>
			<li>оттенок полученного товара отличается от оттенка модели с фотографии на сайте.</li>
		</ul>
		<p>Причины для возврата по ошибке*** ООО «Импакт», в дальнейшем именуемого «Продавец»:</p>
		<ul>
			<li>неправильная комплектация заказа;</li>
			<li>наличие дефекта/брака****.</li>
		</ul>
		<p>В случае неправильной комплектации заказа или наличии дефекта стоимость обратной доставки Почтой России оплачивает Продавец. Возврат денежных средств Клиенту осуществляется в течение 5-7 рабочих дней.</p>
		<p>Обращаем Ваше внимание на то, что товар принимается назад только в полной комплектации, со всеми упаковками и наклейками, в непоношенном/неиспользованном виде.</p>
		<p>Качественные товары, не подлежащие обмену и возврату, указаны в Перечне, утвержденном постановлением Правительства РФ от 19 января 1998 г. № 55.</p>
		<h4>Возврат товара осуществляется тремя способами </h4>
		<ul>
			<li>возврат в фирменные пункты самовывоза/возврата;</li>
			<li>отправка почтой (Покупатель оплачивает почтовые услуги самостоятельно);     </li>
			<li>вызов курьера  (услуга предоставляется жителям городов, в которых есть фирменные пункты самовывоза/возврата).</li>
		</ul>
		<h4>Как правильно оформить возврат товара?</h4>
		<p>Возврат курьером.<br />Услуга доступна для жителей крупных городов, в которых есть фирменные пункты самовывоза/возврата.</p>
		<p>На один день возможно оформить на возврат с помощью курьера не более 10 позиций. Количество товаров для возврата в пунктах самовывоза не ограничено. </p>
		<h4>Стоимость выезда курьера за возвратом составляет 200 рублей. 
При единовременном оформлении возврата и курьерской доставки другого заказа, возврат товара с помощью курьера с 15 января 2015 года становится платной услугой в размере 200 рублей.</h4>
		<h4>Самостоятельный возврат</h4>
		<p>Покупатель может самостоятельно вернуть не подошедший товар в наши фирменные пункты самовывоза/возврата.</p>
		<h4>Возврат почтой</h4>
		<p>Жители регионов России могут осуществить возврат товара почтой. При возврате Клиент оплачивает обратную доставку. </p>
		<p>Адрес для возврата: <br />115551, Москва, а/я ... </p>
		<p>Обращаем Ваше внимание на то, что возврат осуществляется только Почтой России и на абонентский ящик 20. Возвраты, отправленные на юридический адрес, обрабатываться не будут.</p>
		<p>При отправлении посылки в почтовом отделении в обязательном порядке составляется опись отправляемых вещей. 
Без описи заказа претензии по комплектации не принимаются. </p>
		<h4>Возврат денежных средств Покупателю ООО «Импакт» осуществляется следующими способами:</h4>
		<ul>
			<li>на личный счет;     </li>
			<li>наличным расчетом;   </li>
			<li>банковским переводом;</li>
			<li>почтовым переводом </li>
		</ul>
		<p>Способ возврата денежных средств совпадает со способом оплаты. Если Покупатель не может самостоятельно забрать денежные средства, за него это может сделать доверенное лицо. В этом случае, осуществить возврат можно будет только при предъявлении доверенности и паспорта. </p> 
	</div>
</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>