<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Помощь");
?>
<div class="about help">
	<div>
		<h1>Помощь</h1>
		<h3>Уважаемые покупатели!</h3>
		<p>В помощь вам, наш Дорогой клиент!</p>
		<ul>
			<li>— Договор Оферты ч.1</li>
			<li>— Договор Оферты ч.2</li>
			<li>— Договор Оферты ч.3</li>		
		</ul>   
    <p>Здесь Вы можете скачать основные договоры для того, чтобы осуществить сотрудничество. Если у Вас возникнут еще вопросы, то тогда воспользуйтесь формой обратной связи или зайдите на страницу “Сервис”.</p>
	</div>
</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>