<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О магазине");
?>
<div class="about">
	<div>
		<h1>о компании</h1>
		<h3>Уважаемые партнеры</h3>
		<p>Группа компаний ИМПАКТ уже более 23  лет  помогает людям создавать комфорт дома  и  на работе, эстетически согревать души и сердца своих потребителей, формировать привычки и культуру потребления.</p>  
		<p>Являясь крупнейшим дистрибьютором посуды, аксессуаров для сервировки стола, предметов интерьера и сувениров, ИМПАКТ предлагает актуальные направления мирового рынка, достойные, как скромного вкуса, так и самых взыскательных потребителей.</p>   
		<h4>Миссия компании:</h4> 
		<p>Создать устойчивую и надежную компанию мирового уровня лидера сегмента товаров Хаус Холд и флагмана индустрии сервировки стола в Российской Федерации.</p>	
		<h4>Ассортимент:</h4>
		<p>Весь ассортимент включает более 3 500 наименований и имеет гарантированное качество и регулярно обновляется соразмерно модным мировым тенденциям и запросом отечественных покупателей.</p>
		</p>Основными  товарными  группами Импакт  являются: стекло, фарфор, хрусталь, керамика, посеребренный металл, столовые приборы, текстиль.
		Следуя этой тенденции, компания ведет крупные поставки на российский рынок коллекций столовой посуды, предметов сервировки, столовых аксессуаров и интерьерного декора, а также подарочных изделий из стекла и фарфора.</p>

		<h4>Почему с нами выгодно работать:</h4>
		<ul>
			<li>Высокое качество товаров</li>
			<li>Широкий ассортимент высоко лояльных товарных брендов</li>
			<li>Совершенство и модные тенденции дизайна и декора</li> 
			<li>Большая  часть ассортимента – эксклюзив  нашей компании</li>
			<li>Оптимальное соотношение цены и качества на  товары, гибкие скидки, проведение акций</li> 
			<li>Разработка форм, декораций и упаковки собственного дизайна с учетом пожеланий рынка</li>
			<li>Жесткий контроль качества импортируемой продукции</li> 
			<li>Позитивная репутация на рынке</li>
			<li>Отлаженная логистическая система, позволяющая поддерживать при всей широте ассортимента высокий процент сервиса (выполнения заказов)</li>
			<li>Предоставление отсрочек платежа для клиентов</li>
			<li>Организация грузоперевозок в регионы, бесплатная доставка товара по Москве и Московской области</li>
			<li>Страхование грузоперевозок (включая бой), замена брака</li>
			<li>Система персонального менеджера</li>
			<li>Индивидуальный подход к каждому клиенту</li>
			<li>Предоставление услуг наших мерчендайзеров и торговых представителей в магазинах клиента с целью контроля за выкладкой товара</li>
			<li>Развитие партнеров: проведение семинаров для продавцов клиента</li>
			<li>Постоянное повышение уровня квалификации и профессиональных знаний наших менеджеров по продажам</li>
			<li>Рекламная поддержка  мест  продаж</li>
			<li>Возможность  делать  оn-line заказ на нашем сайте www.impact.ru</li>
			<li>Коллектив компании - это команда профессионалов, опытных и настойчивых менеджеров нацеленных на результат и достигающих поставленных целей.  Большинство из нас работают в компании со дня основания. Мы гордимся нашими результатами и уверенно смотрим в будущее.</li>
			</ul> 
		<h3>А главное <br />МЫ ЗНАЕМ, КАК СДЕЛАТЬ ВАШ СБЫТ УСПЕШНЫМ</h3>
 </div>
</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>