<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вопросы-ответы");
?>
<div class="about faq">
	<div>
		<h1>Вопросы и Ответы</h1>
		<h3>Уважаемые партнеры!</h3>
		<h4>О компании </h4>
		<ul>
			<li>
				<span>Как можно устроиться на работу в компанию Импакт?</span>
				<div>Для этого вам необходимо позвонить в отдел кадров по телефону (495) 744-00-50 или прислать своё резюме на адрес personal@impact.ru</div>
			</li>
			<li>
				<span>Я представляю рекламное агентство (СМИ), к кому и каким образом я могу обратиться с предложением наших услуг?</span>
				<div> Для этого вам необходимо позвонить в отдел маркетинга и рекламы по телефону (495) 744-00-50 или прислать своё предложение на адрес reklamal@impact.ru</div>
			</li>
			<li>
				<span>С какими торговыми сетями вы работаете?</span>
				<div>Мы работаем как с российскими, так и с транснациональными торговыми сетями, такими как &laquo;Метро&raquo;, &laquo;Ашан&raquo;, &laquo;Фамилия&raquo;, &laquo;Ларес&raquo;, &laquo;Реал&raquo;, &laquo;Гудвин&raquo;, &laquo;Мульти&raquo;, &laquo;Твой дом&raquo; и другими.</div>
			</li>		
		</ul>
		<h4>Условия работы</h4>
		<ul>
			<li>
				<span>Как начать работу с компанией Импакт?</span>
				<div>Для этого вы можете позвонить к нам в отдел продаж по телефону (495) 744-00-50 и связаться с отделом продаж. Либо вы можете сразу подъехать к нам в офис, ознакомиться с ассортиментом, получить прайс-листы и каталог продукции.</div>
			</li>
			<li>
				<span>Какая минимальная сумма заказа?</span>
				<div>30 000 рублей</div>
			</li>
			<li>
				<span>Как можно ознакомиться с полным ассортиментом компании Импакт?</span>
				<div>Ознакомиться с ассортиментом можно, во-первых, на данном сайте с помощью каталога продукции. Во-вторых, вы можете подъехать к нам в офис. В нашем шоуруме представлен весь ассортимент товара. Кроме того, вам предоставят каталог продукции.</div>
			</li>
			<li>
				<span>Существует ли доставка?</span>
				<div>Бесплатная доставка осуществляется по Москве и Московской области</div>
			</li>
			<li>
				<span>Как получить прайс-листы на товар?</span>
				<div>Для этого вам необходимо связаться с менеджером по продажам по телефону (495) 744-00-50 или подъехать к нам в офис. <br />Кроме того, все цены вы можете увидеть на данном сайте после авторизации. Если у вас ещё нет логина и пароля, получить их вы можете у своего менеджера.</div>
			</li>
			<li>
				<span>Как можно заказать каталог компании Импакт?</span>
				<div>Получить каталог можно, приехав в наш офис, либо вместе с поставкой товара. Заказать каталог вы можете у своего менеджера по продажам.</div>
			</li>
			<li>
				<span>Как получить скидку на товар?</span>
				<div>Во-первых, в компании Импакт существует гибкая система скидок, которая зависит от суммы заказа. Во-вторых, мы регулярно проводим акции и распродажи, что позволит вам сделать самые выгодные покупки.</div>
			</li>
			<li>
				<span>Как часто вы проводите акции и распродажи товара?</span>
				<div>Акции и распродажи проводятся постоянно. При этом ассортимент, который участвует в акции, регулярно меняется. В среднем акция проходит от одного до трёх месяцев. Поэтому лучше не откладывать заказ акционного товара. Все предложения действуют до тех пор, пока товар есть в наличии. Информация о всех акциях представлена на данном сайте в разделе &laquo;Специальные предложения&raquo;. Также вы можете получить её у своего менеджера по продажам.</div>
			</li>
			<li>
				<span>Каким образом можно получать оперативную информацию о новинках, акциях и новостях компании Импакт?</span>
				<div>Если вы являетесь постоянным клиентом компании Импакт, то каждый месяц мы высылаем вам наше электронное издание &laquo;Вести Импакт&raquo;. Если по каким-то причинам вы его не получали, пожалуйста, свяжитесь со своим менеджером. <br />Кроме того, все новости мы оперативно размещаем на данном сайте.</div>
			</li>
			<li>
				<span>Можно ли сделать заказ в выходные дни?</span>
				<div>Он-лайн заказ на данном сайте вы можете сделать в любой день и в любое время, когда вам удобно, однако обработан он будет в рабочее время. <br />Купить товар в выходные дни мелким оптом вы можете в нашем Cash&amp;Carry в магазине &laquo;Марка&raquo; по адресу: <br />г. Москва, м. Семеновская, ул. Ткацкая, дом. 4, тел: (495) 744-00-50</div>
			</li>
			<li>
				<span>Могу ли я сам подъехать, выбрать товар и сразу же забрать его?</span>
				<div>Да. Вы можете купить товар мелким оптом в нашем Cash&amp;Carry в магазине &laquo;Марка&raquo;. При этом вы сможете сами его выбрать, на месте оплатить, оформить все документы и сразу же забрать заказ. Магазин расположен рядом с офисом по адресу: <br />г. Москва, м. Семеновская, ул. Ткацкая, дом. 4, тел: (495) 744-00-50</div>
			</li>
			<li>
				<span>Можно ли сделать покупку товара, не являясь юридическим лицом?</span>
				<div>В этом случае вы можете приобрести товар не являясь юридическим лицйом, при единоразовой покупке от 50 000 руб. <br />Для этого Вам необходимо связаться с офисом продаж и сделать заказ в шоу-руме, но забирать товар Вы должны самостоятельно с нашего склада.</div>
			</li>
		</ul>
		<h4>Ассортимент</h4>
		<ul>
			<li>
				<span>В чем эксклюзивность декораций Рона, которые представляет Импакт?</span>
				<div>Все декорации на стекле Рона, которые предлагает Импакт, являются эксклюзивными. Исполнительный директор и бренд-менеджер лично принимали участие в разработке декораций. Схема работы была следующей: во время посещения фабрики в феврале были отобраны понравившиеся образцы декоров, также во время посещения было оговорено, какие доработки фабрика должна была сделать по декорациям. После получения калькуляции по декорам, некоторые декорации также перерабатывались фабрикой для получения оптимальной цены. Так что стандартный декор фабрика перерабатывала минимум 1 раз. В связи с этим можно утверждать, что все декорации на Роне, которые представлены Импактом, это эксклюзивные декорации.</div>
			</li>
			<li>
				<span>Почему происходит растрескивание эмали на предметах ассортимента "Чешский Гусь"?</span>
				<div>Растрескивание эмали может происходить из-за того, что клиенты не соблюдают температурный режим при использовании посуды. Керамическая посуда серии &quot;Чешский гусь&quot; не предназначена для приготовления блюд в СВЧ, духовке, для хранения продуктов в холодильнике и морозильной камере. Керамическим изделиям, как и стеклу, не следует резко менять температурный режим и перемещать из холодильника в СВЧ или горячую духовку.</div>
			</li>
			<li>
				<span>В чем конкурентные преимущества &laquo;Soga&raquo; перед конкурентами?</span>
				<div>Прежде всего, это цена, которая ниже на аналогичные позиции и дешевле на 10 % и более. В остальном по качеству и по упаковке &laquo;Soga&raquo; ни в чем не уступает &laquo;Walther Glas&raquo;. Единственный минус стекла &laquo;Soga&raquo; перед &laquo;Walther Glas&raquo; &ndash; последняя более раскрученная марка, чем &laquo;Soga&raquo;.</div>
			</li>			
			<li>
				<span>Можно ли мыть столовые приборы «Brioso» в посудомоечной машине?</span>
				<div>Столовые приборы с элементами позолоты и матирования не рекомендуется мыть в посудомоечной машине. Также не следует применять абразивные моющие средства (порошки) и жесткие щетки для мытья столовых приборов.</div>
			</li>
			<li>
				<span>Почему происходит потемнение некоторых предметов посеребренной посуды «Queen Ann»?</span>
				<div>Все посеребренные элементы продукции &laquo;Queen Ann&raquo; покрыты специальным лаком. В связи с этим не происходит окисления, и продукция не темнеет. Но некоторые предметы, такие, как лопатки для торта, ложки и т.д., то есть все предметы, имеющие непосредственное соприкасание с продуктами питания, по технике производства не подвергаются покрытию лаком. Поэтому, некоторые предметы все-таки подвергаются окислению и изменению цвета. Для придания прежнего цвета эти предметы необходимо просто вымыть мягким моющим средством для мытья посуды.</div>
			</li>		
		</ul>
		<h4>Оформление заказа</h4>
		<ul>
			<li>
				<span>Как получить логин и пароль?</span>
				<div>Получить логин и пароль вы можете только в том случае, если вы уже работаете с компанией Импакт и являетесь нашим клиентом. Для получения логина и пароля свяжитесь, пожалуйста, с вашим менеджером.</div>
			</li>
			<li>
				<span>Как найти нужный мне товар?</span>
				<div>Товар можно найти двумя способами: <br />
				Через каталог, пошагово выбирая сначала направление, потом бренд, форму и пр. <br />
				Через систему расширенного поиска. При этом вы можете как сразу вбить нужный вам артикул, так и выбрать товар с нужными вам характеристиками (страна, ценовая категория, новинки и пр.).</div>
			</li>
			<li>
				<span>Как оформить заказ?</span>
				<div>
					<ol>
						<li>Выбрать интересующие вас товары, нажав на кнопку &laquo;Купить&raquo;.</li> 
						<li>Перейти в &laquo;Мою корзину&raquo; (ссылка вверху).</li> 
						<li>При необходимости внести изменения &ndash; изменить количество, добавить или удалить позиции, отложить твары для последующего заказа. После внесения изменений нажать кнопку &laquo;Пересчитать&raquo;.</li>
						<li>При необходимости написать комментарии к заказу для менеджера компании.</li>
						<li>Нажать кнопку &laquo;Подтвердить&raquo;</li>
					</ol>
					<br />Подробную инструкцию оп работе с он-лайн заказом вы можете получить у своего менеджера по продажам.				
				</div>
			</li>
			<li>
				<span>Как изменить количество позиций в заказе?</span>
				<div>
					<ol>
						<li>Зайдите в &laquo;Мою корзину&raquo; (ссылка вверху). </li>
						<li>Измените число в поле &laquo;Количество&raquo; на нужное вам. </li>
						<li>Нажмите кнопку &laquo;Пересчитать&raquo;. Сумма заказа изменится автоматически.</li>
					</ol>				
				</div>
			</li>
			<li>
				<span>Как удалить некоторые позиции из корзины?</span>
				<div>
					<ol>
						<li>Зайдите в &laquo;Мою корзину&raquo; (ссылка вверху).</li>
						<li>Нажмите на &laquo;крестик&raquo; в правом столбце напротив той позиции, которую хотите удалить из заказа.</li>
						<li>Если вы хотите заказать эту позиции в следующий раз, нажмите на &laquo;Часы&raquo; в столбце &laquo;Купить позже&raquo;. Товар попадёт в ваши отложенные покупки.</li>
						<li>Нажмите кнопку &laquo;Пересчитать&raquo;. Сумма заказа изменится автоматически.</li>
					</ol>				
				</div>
			</li>
			<li>
				<span>Что такое «Отложенные покупки»? Для чего они нужны?</span>
				<div>Если вы хотите купить какой-то товар не сейчас, а через какое-то время, то вы можете добавить его в &laquo;Отложенные покупки&raquo;. Это позволит вам, во-первых, не забыть о том, что вы планировали купить, а, во-вторых, не искать данный товар в следующий раз. Просто зайдите в &laquo;Отложенные покупки&raquo; и переместите товар в свою корзину.</div>
			</li>
			<li>
				<span>Как узнать, что с моим заказом?</span>
				<div>
					<ol>
						<li>Зайдите в &laquo;Мои заказы&raquo; (ссылка вверху).</li>
						<li>Выберите интересующий вас заказ.</li>
						<li>Посмотрите статус заказа (внизу под списком позиций). <br />Кроме того, при изменении статуса заказа вы будите получать уведомление по электронной почте.</li>
					</ol>				
				</div>
			</li>
			<li>
				<span>Как посмотреть историю предыдущих заказов?</span>
				<div>
					<ol>
						<li>Зайдите в &laquo;Мои заказы&raquo; (ссылка вверху).</li>
						<li>Выберите интересующий вас заказ.</li>
						<li>Вы можете посмотреть, что именно вы заказывали, когда, на какую сумму, статус заказа и прочее.</li>
					</ol>				
				</div>
			</li>
			<li>
				<span>Как изменить свой электронный адрес, имя и другие данные?</span>
				<div>Каждый раз, когда вы авторизируетесь (вводите логин и пароль), вы попадаете &laquo;В личный кабинет пользователя&raquo;. В нём вы можете изменить свои личные данные.
				</div>
			</li>
		</ul>
	</div>
</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>