<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Документы");
?>
<div class="about documentation">
	<div>
		<h1>Документы</h1>
		<h3>Уважаемые партнеры!</h3>
		<h4>Условия заключения договора</h4>
		<p>Для заключения договора с компанией «Импакт» необходимо предоставить  копии следующих документов:</p>
		<h4>Юридические лица:</h4>
		<ul>
			<li>- Устав (полный или часть, содержащую данные об учредителях и сроке полномочий директора)</li>
			<li>- Приказ о назначении Директора и (или) протокол об избрании (если Договор подписывает не Директор,    то Доверенность на подписание Договора)</li>
			<li>- Свидетельство о внесении записи в Единый государственный реестр юридических лиц</li>
			<li>- Свидетельство о постановке на учет в налоговом органе юридического лица</li>
			<li>В случае наличия собственности – документы, подтверждающие право собственности; или аренды на торговую площадь</li>
			<li>Отсутствие картотеки № 1 и № 2 из банка (задолженность перед бюджетом и кредиты).</li>
		</ul>
		<h4>Предприниматели без образования юридического лица </h4>
		<ul>
			<li>- Свидетельство о государственной регистрации предпринимателя  </li>
			<li>- Свидетельство о поставке на учет в налоговом органе  </li>
			<li>- Уведомление о постановке на учет физического лица в налоговый орган по месту его жительства  </li>
			<li>В случае наличия собственности – документы, подтверждающие право собственности; или аренды на торговую площадь</li>
			<li>Паспорт предпринимателя без образования юридического лица: 1-ая и 2-ая страницы;  </li>
			<li>Справки из обслуживающего банка об отсутствии задолженности по картотеке №1 и картотеки №2. </li>
		</ul> 
	</div>
</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>